<?include( 'tpl/header.php' );?>
<!-- START CONTENT -->
	<section class="content">
		<div class="section section-inner-headings security-headings">
			<div class="container">
				<h1>Безпека онлайн платежів</h1>
			</div>
		</div>	
		<div class="section section-answers">
			<div class="container">
				<div class="row">
					<div class="col-xl-6 col-lg-6">
						<div class="description">
							<p>Щоб зробити безготівкову оплату зручною та безпечною, електронні платіжні системи, як Google Pay, Mastercard чи NovaPay, вкладають чималі ресурси. Саме тому розраховуватися за товари та послуги онлайн так само надійно, як робити це паперовими грошима на касі. Навіть безпечніше, бо не ризикуєш отримати решту підробленими банкнотами.</p>
							<p>Однак, коли власник банківської картки власноруч передає злочинцям доступ до свого рахунку, зусилля фінансових компаній виявляються марними. Так само, як в ситуації с готівкою, безпечні розрахунки онлайн вимагають від платника уваги й дотримання певних правил.</p>
						</div>
						<img src="img/secure-img.svg" class="right-img d-block d-lg-none" alt="">
						<div class="section-headings">
							<p class="head-title">Як безпечно платити карткою в інтернеті</p>
							<p class="subtitle">Про це ми запитали фахівців з інформаційної безпеки NovaPay. Ділимося їхніми порадами. </p>
						</div>
						<div class="answer-block">
							<p class="question">1. Заведи окрему картку для розрахунків в інтернеті</p>
							<div class="answer-content">
								<p>Українські банки пропонують миттєве відкриття віртуальної карти. Тож це не стане проблемою. Поповнюй картку, коли плануєш розрахунки онлайн – переказуй необхідну суму безпосередньо перед покупкою. </p>
							</div>
						</div>
						<div class="answer-block">
							<p class="question">2. Відмовся від покупки, коли сайт магазину не має захищеного з’єднання</p>
							<div class="answer-content">
								<p>Як це перевірити? Біля адреси сайту має бути замок <img src="img/lock.svg" alt="">, сама адреса має починатися з 5 літер «<span class="green">https://</span>». Найголовніша тут літера «<span class="green">S</span>», яка позначає «secure», тобто безпечне з’єднання. В залежності від налаштувань комп’ютера чи смартфона може бути показано або замок, або «<span class="green">https://</span>». На захищеному сайті щось буде обов’язково. </p>
								<img src="img/certificate.svg" alt="">
								<p>Сучасні браузери самостійно відрізняють ненадійні сайти та попереджають про них користувачів, коли запитують дозвіл на оплату.</p>
								<blockquote>
									<p>Не зайвою буде перевірка підозрілих сайтів за допомогою сервісів <a href="#"  class="text-link">Stop Fraud</a> від Кіберполіції та <a href="#" class="text-link">«Чорного списку»</a> асоціації ЄМА.</p>
								</blockquote>
							</div>
						</div>
						<div class="answer-block">
							<p class="question">3. Обмеж онлайн розрахунки певною сумою </p>
							<div class="answer-content">
								<p>Встанови ліміт на оплату в інтернеті. Який саме – варто вирахувати із власної кількості платежів онлайн. </p>
							</div>
						</div>
						<div class="answer-block">
							<p class="question">4. Відмовся від автоматичних повторних платежів</p>
							<div class="answer-content">
								<p>Читай умови, на які погоджуєшся при оформленні платежу. В них може йтися про повторне списання грошей з картки, навіть якщо при купівлі це неочевидно. </p>
								<p>Підключи інформування щодо операцій з платіжної карткою в SMS та push-повідомленнях в додатку на смартфоні.</p>
							</div>
						</div>
						<div class="answer-block">
							<p class="question">5. Уникай фішингових сайтів</p>
							<div class="answer-content">
								<p>Зловмисники створюють копії офіційних сайтів, щоб обманом отримувати платіжні дані банківських карток користувачів. Звертай увагу на адресу сайту, а не лише на його зовнішній вигляд. </p>
							</div>
						</div>
					</div>
					<div class="col-xl-6 col-lg-6">
						<img src="img/secure-img.svg" class="right-img d-none d-lg-block" alt="">
						<div class="answer-block">
							<p class="question">6. Повідомляй лише необхідну інформацію</p>
							<div class="answer-content">
								<p>Для оплати в інтернеті досить надрукувати номер картки, її термін дії та CVV2-код (три цифри зі зворотного боку карти). Деякі магазини, переважно іноземні, можуть запитати ім’я власника карти. Вся інша інформація, як дата народження чи дівоче прізвище матері тощо, для оплати не потрібні. Якщо сайт їх запитує – ти маєш справу з шахраями. </p>
								<p>Окремо нагадаємо, що CVV2-код варто вказувати лише в платіжних формах в інтернеті. Не повідомляй його жодній людині, навіть працівнику банка чи служби безпеки. </p>
							</div>
						</div>
						<div class="answer-block">
							<p class="question">7. Ніколи не вказуй в інтернеті PIN-код картки</p>
							<div class="answer-content">
								<p>PIN-код використовується у банкоматах. Для онлайн оплати потрібні тільки:</p>
								<ul>
									<li>номер картки;</li>
									<li>термін дії;</li>
									<li>CVV2-код (три цифри зі зворотного боку).</li>
								</ul>
								<p>Якщо сайт підтримує технологію захисту 3D-Secure, знадобиться одноразовий пароль з SMS, Viber чи мобільного додатку твого банку. </p>
							</div>
						</div>
						<div class="answer-block">
							<p class="question">8. Для зарахування грошей повідомляй платнику лише номер картки</p>
							<div class="answer-content">
								<p>Зрідка потрібні прізвище, ім’я та по-батькові. </p>
								<p>Термін дії картки, коди CVV2 чи CVC2 зі зворотного боку та одноразові паролі з повідомлень від банку ніколи не потрібні для зарахування коштів на твій рахунок. Тримай їх у таємниці. </p>
							</div>
						</div>
						<div class="answer-block">
							<p class="question">9. Захисти телефонний номер, що прив’язано до банківського рахунку</p>
							<div class="answer-content">
								<p>Мобільний номер, до якого прив’язані картки, варто прибрати з соцмереж. В жодному разі не використовуй його в оголошеннях. Що менше людей його знають – тим краще. </p>
								<p>Приєднай номер до свого імені чи переведи на контрактну форму обслуговування, заборони віддалену заміну SIM-карти. Обов’язково зареєструй на сайті мобільного оператора онлайн-кабінет, щоб мати можливість віддалено керувати своїм номером.</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>		
		<div class="section section-online-secure">
			<div class="container">
				<div class="row">
					<div class="col-xl-7 col-lg-6">
						<div class="section-headings">
							<p class="head-title">Як безпечно купувати онлайн з Новою поштою</p>
							<p class="description">
								NovaPay є частиною Групи компаній НОВА ПОШТА. Ми супроводжуємо розрахунки за посилки на відділеннях, на сайті та в мобільному додатку Нової пошти. Ми переказуємо гроші, коли ти обираєш післяплату. Отже, безпека онлайн покупок – наша турбота. 
							</p>
							<img src="img/secure-img2.svg" class="secure-img d-block d-lg-none" alt="">
							<p class="subtitle">Наводимо поради, як безпечно сплачувати за зроблені в інтернеті покупки, якщо вони їдуть до тебе з Новою поштою.</p>
						</div>
					</div>
					<div class="col-xl-5 col-lg-6">
						<img src="img/secure-img2.svg" class="secure-img d-none d-lg-block" alt="">
					</div>
				</div>
				<div class="row">
					<div class="col-xl-6 col-lg-6">
						<ul class="line-list">
							<li>Сплачуй за відправлення лише на офіційному сайті https://novaposhta.ua/. Якщо продавець надсилає тобі інше посилання для оплати – будь певен, це шахраї. В жодному разі не вказуй дані платіжних карт на інших сайтах. </li>
							<li>Дізнатися, чи сформована накладна для твого замовлення або де посилка знаходиться зараз, можна виключно на офіційному сайті Нової пошти та в мобільному додатку.</li>
							<li>З підозрою стався до торговельних майданчиків, чиї ціни значно дешевші аналогічних пропозицій. </li>
							<li>Тримай у секреті коди та паролі від особистого кабінету на сайті та в мобільному додатку. Не повідомляй їх навіть співробітникам Нової пошти – ця інформація не потрібна для оплати чи перевірки відправлень. Якщо стороння людина дізнається твої паролі, вона зможе отримати доступ навіть до грошей. </li>
						</ul>
					</div>
					<div class="col-xl-6 col-lg-6">
						<ul class="line-list">
							<li>Створи унікальний пароль до сервісів Нової пошти та не використовуй їх на інших сайтах. Не використовуй типові паролі на зразок «qwerty», «1234567» тощо.</li>
							<li>Не давай стороннім особам копії своїх документів. Співробітники Нової пошти згідно з вимогами фінансового моніторингу сканують документи лише в разі сплати готівкою суми понад 5000 грн. Коли хтось просить у тебе фотокопії документів, щоб оформити чи відправити замовлення – це шахраї. </li>
							<li>Нова пошта ніколи не проводить аукціони посилок. Такі об’яви – 100% шахрайство. </li>
							<li>Повний перелік порад щодо безпечного користування послугами Нової пошти можна прочитати на сайті компанії у розділі «Поради клієнтам».  </li>
						</ul>
					</div>
				</div>
				<div class="row">
					<div class="col-xl-6 col-lg-6">
						<blockquote>
							Якщо ти випадково повідомив шахраям дані власної платіжної карти – негайно звернися до підтримки банку та заблокуй картку. Номер гарячої лінії надруковано на зворотному боці картки. Його також легко знайти на офіційному сайті. 
						</blockquote>
					</div>
					<div class="col-xl-6 col-lg-6">
						<blockquote>
							Коли маєш контакти чи якусь інформацію щодо особи людини, яка намагалася дізнатися секретну інформацію щодо платіжних засобів чи надіслала посилання на фішинговий сайт, сторінку в соцмережах або підроблений мобільний додаток – передай ці дані до Кіберполіції за номером телефону <b>0 800 505 170</b> чи на сайті<br/> <a href="#" class="text-link">https://ticket.cyberpolice.gov.ua/</a>. 
						</blockquote>
					</div>
				</div>
			</div>
		</div>																																
	</section>
<!-- END CONTENT -->
<?include( 'tpl/footer.php' );?>