<?include( 'tpl/header.php' );?>
<!-- START CONTENT -->
	<section class="content">
		<div class="post-img">
			<img src="img/post-img.jpg" alt="">
		</div>	
		<div class="section section-post default-content">
			<div class="container">
				<div class="post-nav">
					<a href="#" class="back">
						<img src="img/grey-arrow-left.svg" alt="">
						Назад до новин
					</a>
					<ul class="tags">
						<li>
							<a href="#" class="active">NovaPay</a>
						</li>
					</ul>
				</div>
				<h1>Компанія Пост Фінанс змінює назву на НоваПей</h1>
				<p class="date">10 серпня, 2020 </p>
				<div class="author">
					<img src="img/team-img.jpg" alt="">
					<p>
						Кривошапко Андрій
						<span>Генеральный директор</span>
					</p>
				</div>
				<h3>Шановні клієнти та партнери!</h3>
				<p>Повідомляємо, що 21 січня 2021 року ми змінили назву з Товариство з обмеженою відповідальністю «Пост Фінанс» на Товариство з обмеженою відповідальністю «НоваПей».</p>
				<p>Таким чином компанія об’єднала під одним ім’ям всі свої власні назви – назву платіжної системи,  юридичну назву та назву бренду, який планує зрощувати й посилювати.</p>
				<h4>Власна платіжна система NovaPay</h4>
				<p>Цей шлях започатковано ще у 2018 році, коли було створено власну платіжну систему NovaPay. У 2019 році назву NovaPay отримав бренд, що тоді називався Forpost. У 2020-му відбулося офіційне перейменування платіжної системи.</p>
				<p class="add-info">Під брендом NovaPay було створено чимало нових фінансових продуктів, запроваджено додаткові можливості оплати для клієнтів, залучені нові партнери.</p>
				<h4>Інноваційний фінансовий сервіс</h4>
				<p>Уніфікація назв зробить послуги компанії  більш впізнаваними та зрозумілими для споживачів, допоможе уникнути плутанини та ідентифікує НоваПей, як інноваційний фінансовий сервіс.</p>
				<p>НоваПей, як і раніше, гарантує своїм клієнтам надійність, високу швидкість та зручність розрахунків.</p>
				<img src="img/post-img1.jpg" alt="">
				<div class="share">
					<p>Поділитися:</p>
					<ul>
						<li>
							<a href="#">
								<img src="img/fb-ico.svg" alt="">
							</a>
						</li>
						<li>
							<a href="#">
								<img src="img/linked-ico.svg" alt="">
							</a>
						</li>
						<li>
							<a href="#">
								<img src="img/twitter.svg" alt="">
							</a>
						</li>
					</ul>
				</div>
			</div>
		</div>						
	</section>
<!-- END CONTENT -->
<?include( 'tpl/footer.php' );?>