<?include( 'tpl/header.php' );?>
<!-- START CONTENT -->
	<section class="content">
		<div class="section section-inner">
			<div class="container">
				<div class="inner-envelope grey culture">
					<div class="inner-info">
						<p class="subheadings">про компанію</p>
						<h1>Сучасні фінансові послуги від NovaPay </h1>
						<p class="subtitle">
							Грошові операції по всій території України
						</p>
					</div>
					<img src="img/today-img1.svg" class="inner-img" alt="">
				</div>
			</div>
		</div>	
		<div class="section section-info today-info">
			<div class="container">
				<div class="row">
					<div class="col-xl-5 col-lg-6">
						<p class="head-title">NovaPay сьогодні</p>
						<p class="add-info">
							NovaPay – це різноманіття продуктів та сервісів для<br/> вирішення фінансових задач online та offline.
						</p>
						<div class="description">
							Ми дбаємо про розрахунки на Новій пошті, доставляємо грошові перекази по України та з-за кордону, приймаємо комунальні та будь-які інші платежі, забезпечуємо інтернет-еквайринг для бізнесу.  
						</div>
					</div>
					<div class="col-xl-7 col-lg-6">
						<img src="img/today-img2.svg" alt="">
					</div>
				</div>
			</div>
		</div>
		<div class="section section-experience">
			<div class="container">
				<div class="exp-advantages">
					<div class="row">
						<div class="col-xl-3 col-lg-3 col-md-3 col-sm-6 col-6">
							<div class="exp-a">
								<img src="img/exp-a1.svg" alt="">
								<p>3,5 тис. відділень </p>
							</div>
						</div>
						<div class="col-xl-3 col-lg-3 col-md-3 col-sm-6 col-6">
							<div class="exp-a">
								<img src="img/exp-a2.svg" alt="">
								<p>14,7 тис. співробітників</p>
							</div>
						</div>
						<div class="col-xl-3 col-lg-3 col-md-3 col-sm-6 col-6">
							<div class="exp-a">
								<img src="img/exp-a3.svg" alt="">
								<p>2,2 млн транзакцій на добу</p>
							</div>
						</div>
						<div class="col-xl-3 col-lg-3 col-md-3 col-sm-6 col-6">
							<div class="exp-a">
								<img src="img/exp-a4.svg" alt="">
								<p>46% доля ринку переказів<br/> (за даними НБУ)</p>
							</div>
						</div>
					</div>
				</div>
				<p class="head-title">Фінансові продукти та сервіси для найкращого клієнтського досвіду</p>
				<div class="row">
					<div class="col-xl-4 col-lg-4 col-md-6">
						<div class="exp-item">
							<div class="exp-item__img">
								<img src="img/exp-main1.svg" alt="">
							</div>
							<p>Де тобі потрібно</p>
							<span>Відділення розташовані по всій території України</span>
						</div>
					</div>
					<div class="col-xl-4 col-lg-4 col-md-6">
						<div class="exp-item">
							<div class="exp-item__img">
								<img src="img/exp-main2.svg" alt="">
							</div>
							<p>Коли тобі зручно</p>
							<span>В будні та вихідні, з ранку до пізнього вечора</span>
						</div>
					</div>
					<div class="col-xl-4 col-lg-4">
						<div class="exp-item">
							<div class="exp-item__img">
								<img src="img/exp-main3.svg" alt="">
							</div>
							<p>Як тобі комфортно</p>
							<span>Процедури прості, a касири досвідчені й привітні</span>
						</div>
					</div>
				</div>
			</div>
		</div>		
		<div class="section section-combine">
			<div class="container">
				<p class="head-title">Поєднуємо fin та tech для найкращих рішень</p>
				<p class="description">
					Платіжну систему NovaPay визнано соціально важливою для України. Згідно з даними НБУ, вона є лідером серед усіх систем переказу коштів, створених небанківськими установами. NovaPay – це понад 2 млн транзакцій на день, як процесинг найбільших банків країни, та 46% українського ринку переказів.
				</p>
				<ul class="nav nav-tabs">
					<li class="nav-item">
						<a class="nav-link active" data-toggle="tab" href="#owner" role="tab">Хто власник NovaPay</a>
					</li>
					<li class="nav-item">
						<a class="nav-link" data-toggle="tab" href="#license" role="tab">Ліцензії </a>
					</li>
					<li class="nav-item">
						<a class="nav-link" data-toggle="tab" href="#monitoring" role="tab">Фінансовий моніторинг </a>
					</li>
				</ul>
				<div class="tab-content">
					<div class="tab-pane fade show active" id="owner" role="tabpanel">
						<p>
							Платіжна система NovaPay належить ТОВ «НоваПей», яка входить до групи компаній Нова пошта. Засновником фінансової компанії є ТОВ «НОВА ПОШТА», що займає провідні позиції на ринку поштових та кур’єрських послуг України.
						</p>
						<p>
							Товариство з обмеженою відповідальністю «НоваПей» зареєстроване в 2012 році за адресою:<br/>
							03131, м. Київ, Голосіївський район, <br/>
							вулиця Столичне шосе, будинок 103, офіс 601.<br/>
							Код території за КОАТУУ: 8036100000.<br/>
							Код ЄДРПОУ: 38324133.
						</p>
					</div>
					<div class="tab-pane fade" id="license" role="tabpanel">
						<p>Співробітник NovaPay може попросити клієнта заповнити опитувальник та надати інформацію про себе у випадку, коли він здійснює фінансові операції на суму від 400 тис. гривень (як однією операцією, так і кількома). У разі відмови компанія не зможе надати клієнту фінансові послуги.</p>
						<p>Це зумовлено тим, що ТОВ «НоваПей» – небанківська фінансова установа, що є суб’єктом первинного фінансового моніторингу. </p>
						<p>Згідно з вимогами Закону України «Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення» та постановами НБУ, NovaPay зобов’язана проводити ідентифікацію, верифікацію та вивчення клієнтів (тобто запитувати інформацію щодо фінансового стану клієнта та змісту його діяльності), а також уточнювати інформацію про клієнта. І для компанії важливо, щоб отримана від клієнта інформація була підтверджена офіційними документами та даними з опитувальника.</p>
						<p>Отримана від клієнта інформація є конфіденційною. Це означає, що компанії заборонено розповсюджувати її або передавати третім особам, якщо інше не встановлено законодавством України.</p>
					</div>
					<div class="tab-pane fade" id="monitoring" role="tabpanel">
						<p>ТОВ «НоваПей» є фінансовою установою відповідно до Свідоцтва про реєстрацію фінансової установи серії ФК № 378 від 08.01.2013 року. Компанія має право надавати наступні фінансові послуги:</p>
						<ul class="line-list">
							<li>переказ коштів на підставі Ліцензії на переказ коштів у національній валюті без відкриття рахунків за № 11/1, що видана Національним банком України 17.10.2014 р.;</li>
							<li>валютні операції: переказ коштів, торгівля валютними цінностями в готівковій формі згідно ліцензії на здійснення валютних операцій за №5 від 26.03.2019 р.</li>
						</ul>
						<p>ТОВ «НоваПей» також має ліцензії: </p>
						<ul class="line-list">
							<li>на надання гарантій та поручительств, яку виданої Національною комісією, що здійснює державне регулювання у сфері ринків фінансових послуг (відповідно до Розпорядження Нацкомфінпослуг від 13.04.2017 р., № 1096);</li>
							<li>на надання коштів у позику, зокрема й на умовах фінансового кредиту, згідно Ліцензії на надання коштів у позику, в тому числі і на умовах фінансового кредиту, виданої Національною комісією, що здійснює державне регулювання у сфері ринків фінансових послуг (відповідно до Розпорядження Нацкомфінпослуг від 13.04.2017 р., № 1095).</li>
						</ul>
						<p>ТОВ «НоваПей» не знаходиться в стані ліквідації фінансової установи. Щодо ТОВ «НоваПей» не порушене провадження у справі про банкрутство, не застосована процедура санації фінансової установи.</p>
					</div>
				</div>
				<a href="#" class="director">
					<div class="director-img">
						<img src="img/profile-img.jpg" alt="">
					</div>
					<p>
						Кривошапко Андрій Володимирович
						<span>Генеральний директор</span>
					</p>
				</a>
			</div>
		</div>								
	</section>
<!-- END CONTENT -->
<?include( 'tpl/footer.php' );?>